
/* Class = "NSTextFieldCell"; title = "Naam gespreksruimte:"; ObjectID = "49"; */
"49.title" = "Naam gespreksruimte:";

/* Class = "NSTextFieldCell"; title = "Met bericht:"; ObjectID = "52"; */
"52.title" = "Met bericht:";

/* Class = "NSTextFieldCell"; title = "Scheid namen van contacten met komma's."; ObjectID = "53"; */
"53.title" = "Scheid namen van contacten met komma's.";

/* Class = "NSTextFieldCell"; title = "Nodig contacten uit:"; ObjectID = "55"; */
"55.title" = "Nodig contacten uit:";
